[中山眼科]
key=MedicalHealth
name=中山眼科
base_path=E:/VSTS/MedicalHealth

[省医]
key=MedicalHealthSY
name=省医
base_path=E:/MedicalHealthSY

[市一]
key=MedicalHealthS1
name=市一
base_path=E:/MedicalHealthS1

[光华口腔]
key=MedicalHealthGH
name=光华口腔
base_path=E:/MedicalHealthGH
